INSERT INTO roles (role) 
VALUES ('admin'), ('chief'), ('doctor'), ('client');

INSERT INTO treatments (name, price) 
VALUES 
('Первичный прием животного', 25.00),
('Повторный прием животного, консультация по анализам', 22.00),
('Первичный прием животного узким специалистом (акушер-гинекологом-неонатологом, дерматологом, кардиологом, офтальмологом, онкологом, урологом, орнитологом, ратологом, эндокринологом, гастроэнтерологом, врачом-инфекционистом, хирургом)', 30.00),
('Повторный прием животного узким специалистом (акушер-гинекологом-неонатологом, дерматологом, кардиологом, офтальмологом, онкологом, урологом, орнитологом, ратологом, эндокринологом, гастроэнтерологом, врачом-инфекционистом, хирургом)', 25.00),
('Первичный прием животного заведующим отделением функциональной диагностики', 40.00),
('Повторный прием животного заведующим отделением функциональной диагностики', 32.00),
('Прием животного врачом анестезиологом-реаниматологом', 30.00),
('Вакцинация животных (без стоимости вакцины)', 15.00),
('Вакцинация + электронное чипирование животных с внесением данных в международную базу данных', 21.00),
('Внесение информации об электронном чипировании животного в международную базу данных, проведенного в другой ветеринарной организации', 17.00),
('Электронное чипирование животных с внесением данных в международную базу данных', 14.00),
('Рентгенологическое исследование животного	', 14.50),
('Запись снимков на электроннный носитель (диск)', 4.50),
('Рентгенологическое исследование животного с контрастным веществом', 40.00)